[{"pk": 1, "model": "flatpages.flatpage", "fields": {"registration_required": false, "title": "Jak to działa?", "url": "/jak/", "template_name": "", "sites": [1], "content": "<h1>W jaki sposób możemy oceniać posłów?</h1>\r\n\r\n<p>Można ich pytać o poglądy. Można czytać oświadczenia majątkowe i lustracyjne. <strong>Sejm 2.0</strong> pozwala oceniać posłów według jednego, konkretnego kryterium: czy głosują zgodnie z Twoimi poglądami.</p>\r\n\r\n<p>To nie jest szybki, prosty test, dzięki któremu w ciągu kwadransa, odpowiadając na serię pytań, dowiesz się, która partia jest Ci najbliższa w deklarowanych poglądach. <strong>Sejm 2.0</strong> wymaga od Ciebie większej pracy. Aby ocenić, kto głosuje zgodnie z Twoimi poglądami, musisz najpierw wskazać, jak Twoim zdaniem należało głosowań w konkretnych głosowaniach. Po prostu <a href=\"/glosowania/\">wejdź na stronę jednego z głosowań</a> i kliknij „za” lub „przeciw”. Kiedy to zrobisz, <a href='/poslowie/'>otrzymasz ranking</a> szeregujący posłów i kluby sejmowe według zgodności głosowań z Twoimi preferencjami.</p>\r\n\r\n<h2>Trudne? Ale nie jesteś sam(-a)!</h2>\r\n\r\n<p>Mało kto ma dość czasu i wiedzy, by samodzielnie śledzić, analizować i oceniać druki sejmowe i towarzyszące im głosowania. Dlatego poza głosowaniami, które ocenisz samodzielnie, możesz wziąć pod uwagę głosy osób i organizacji, do których masz zaufanie. Po prostu wejdź na <a href=\"/uzytkownicy/\">stronę użytkownika</a>, którego darzysz zaufaniem, i kliknij przycisk „dołącz”, aby dołączyć do jego sympatyków.</p>\r\n\r\n<h2>Jak jest wyliczana ocena?</h2>\r\n\r\n<p>Dla każdego ocenionego przez Ciebie głosowania, posłowie i posłanki otrzymują ocenę 100%, jeśli zagłosowali zgodnie z Twoją preferencją, lub 0%, jeśli zagłosowali niezgodnie.</p>\r\n\r\n<p>Jeśli głosowanie nie zostało ocenione przez Ciebie, wtedy jako „właściwy” głos liczy się uśredniona ocena osób, do których masz zaufanie.</p>\r\n\r\n<p>Ocena posła to średnia z ocen jego głosów we wszystkich ocenionych głosowaniach. Ocena klubu to średnia z ocen jego <em>aktualnych</em> członków. Te oceny służą do ułożenia <a href=\"/poslowie/\">rankingu posłów i posłanek</a>.</p>", "enable_comments": false}}]